<template>
  <div class="about">
    <h1>Клан Сопрано</h1>

    <p>
      На семейном пикнике Тони падает в обморок. В больнице, в процессе
      обследования, выясняется, что это не физиологическое отклонение, а
      психологическое. По рекомендации своего соседа-врача, Брюса Кусамано,
      Энтони отправляется на приём к доктору-психотерапевту Дженнифер Мелфи.
      Тони не может рассказать все подробности своей жизни из-за верности
      «семье» и обету молчания. Более того, доктор Мелфи сразу предупредила
      его, что если она узнает что-либо о хотя бы возможном нанесении вреда
      человеку, она по закону обязана сообщить эти данные полиции. В процессе
      терапии выясняются некоторые подробности жизни Энтони, его отношение к
      жизни, к семье, к детям и к матери, которая его сильно нервирует, так как
      что бы он ни делал, как бы себя ни вел, его мать Ливия всегда остаётся
      недовольна им. Тони тщательно скрывает факт посещения психотерапевта от
      своих друзей и помощников.
    </p>

    <p>
      В первом эпизоде происходит знакомство с большинством участников сериала.
      Это друзья Тони: Джеки Април, Сильвио «Сил» Данте, Полли Галтиери,
      Сальватор «Большой Пусси» Бомпансиеро и Кристофер «Крисси» Молтисанти, а
      также члены его семьи — Ливия Сопрано (мать), Коррадо 'Джуниор' Сопрано
      (дядя, младший брат отца), Кармела Сопрано (жена) и дети Медоу и Эй Джей
      Сопрано.
    </p>

    <p>
      Крисси является племянником Кармелы, но Тони так его любит, что называет
      его племянником. Тони любит и заботится о Кристофере, поручая ему мелкие
      задания, а сам Кристофер хочет вступить в «организацию». Кристофер также
      совершает грабежи вместе со своим другом Брендоном Филоне.
    </p>

    <p>
      Глава семьи, Джеки Април, заболел раком и на время своей болезни передал
      бразды правления в руки Энтони, что очень расстраивает Джуниора. Он
      считает что Тони ходит по головам, а точнее по его голове. Однажды
      Кристофер и Брендон ограбили грузовик фирмы «Камли», принадлежащий
      Джуниору, что очень разозлило последнего. Тони уладил этот конфликт,
      сказав чтобы следующего такого раза не было. Брендон подговаривает
      Кристофера ограбить Джуниора ещё раз, но Крисси отказывается, тогда Филоне
      идет на дело с другими людьми. В процессе ограбления произошли
      несогласованные действия, в результате которых погибает водитель. Брендон
      в панике едет к Кристоферу и просит его через дядю решить эту проблему.
      Кристофер звонит Тони, рассказывает ему как всё было и просит их отмазать.
      Джуниор со своей правой рукой Майклом «Майки» Палмиси явился в квартиру
      Брендона Филоне и «Майки» прострелил ему глаз со словами «Привет Джек,
      пока Джек». После смерти Джакомо «Джекки» Априла «Боссом» становится Тони,
      поскольку полноправным боссом никто стать не может. Но Экли ДиМео,
      отбывающий пожизненное, остаётся фактическим боссом семьи ДиМео. Только
      после его смерти семья ДиМео сможет называться семьёй Сопрано. По сговору
      капореджиме — Джимми Альтиери, Рэймонда Курто, Лауренце «Ларри-бой» Барезе
      Джуниор был поставлен «Боссом» семьи, на роль громоотвода для ФБР. Джуниор
      часто навещает Ливию в доме престарелых, куда её против воли определил
      Тони. Также в это заведение устроили своих матерей и другие капо, и время
      от времени устраивали там совещания, не боясь прослушки ФБР. Об этом от
      Ливии узнает Джуниор, и, думая, что его хотят сместить, собирается убрать
      племянника. Ливия понимает, о чём идет речь, но говорит Джуниору, что не
      хочет ничего слышать. Во время нападения Тони смог защитить свою жизнь,
      убив одного и ранив другого участника нападения. Отделавшись ушибами и
      ссадинами, Тони узнаёт, кто его заказал. У матери случается псевдоинсульт,
      а Джуниора по обвинительным актам арестовывает ФБР.
    </p>
  </div>
</template>

<script>
export default {
  name: 'About',
  created() {
    document.title = 'Dice — О нас'
  },
}
</script>

<style lang="scss" scoped>
  .about {
    width: 1000px;
    margin: 0 auto 48px;
    background: #fff;
    box-sizing: border-box;
    padding: 48px;
  }

  p {
    line-height: 200%;
  }
</style>
